{
  "text": {
    "hello": 51,
    "hi": 54,
    "good": 46,
    "morning": 79,
    "hey": 53,
    "greetings": 48,
    "bank": 15,
    "of": 92,
    "maharashtra": 72,
    "bye": 21,
    "goodbye": 47,
    "see": 105,
    "you": 135,
    "later": 67,
    "have": 50,
    "a": 0,
    "nice": 88,
    "day": 31,
    "farewell": 39,
    "what": 131,
    "is": 62,
    "my": 83,
    "account": 4,
    "balance": 14,
    "show": 107,
    "current": 30,
    "how": 56,
    "much": 81,
    "money": 78,
    "do": 35,
    "i": 58,
    "in": 59,
    "inquiry": 60,
    "check": 25,
    "me": 74,
    "recent": 100,
    "transactions": 123,
    "want": 130,
    "to": 121,
    "last": 66,
    "few": 41,
    "transaction": 122,
    "history": 55,
    "mini": 76,
    "statement": 110,
    "transfer": 124,
    "send": 106,
    "via": 129,
    "neft": 87,
    "help": 52,
    "with": 133,
    "upi": 127,
    "instructions": 61,
    "for": 44,
    "rtgs": 103,
    "tell": 117,
    "about": 2,
    "loan": 69,
    "eligibility": 38,
    "documents": 36,
    "need": 86,
    "kisan": 63,
    "credit": 29,
    "card": 23,
    "can": 22,
    "apply": 9,
    "an": 8,
    "agricultural": 6,
    "details": 34,
    "on": 93,
    "loans": 70,
    "activate": 5,
    "mobile": 77,
    "banking": 16,
    "link": 68,
    "aadhaar": 1,
    "open": 94,
    "fixed": 43,
    "deposit": 33,
    "or": 95,
    "recurring": 101,
    "debit": 32,
    "block": 17,
    "features": 40,
    "support": 112,
    "marathi": 73,
    "language": 65,
    "chat": 24,
    "tamil": 116,
    "multilingual": 82,
    "available": 12,
    "avoid": 13,
    "fraud": 45,
    "tips": 120,
    "secure": 104,
    "pin": 96,
    "handling": 49,
    "verify": 128,
    "trusted": 125,
    "merchants": 75,
    "complete": 27,
    "re": 97,
    "kyc": 64,
    "steps": 111,
    "update": 126,
    "reset": 102,
    "mpin": 80,
    "sms": 108,
    "where": 132,
    "the": 118,
    "nearest": 85,
    "branch": 19,
    "atm": 11,
    "find": 42,
    "near": 84,
    "locate": 71,
    "by": 20,
    "code": 26,
    "yes": 134,
    "sure": 113,
    "absolutely": 3,
    "course": 28,
    "no": 89,
    "nope": 90,
    "don": 37,
    "t": 114,
    "think": 119,
    "so": 109,
    "not": 91,
    "really": 99,
    "are": 10,
    "bot": 18,
    "human": 57,
    "am": 7,
    "talking": 115,
    "real": 98
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "check_balance": 3,
    "recent_transactions": 12,
    "transfer_money": 15,
    "loan_info": 8,
    "mobile_banking_activation": 10,
    "debit_card": 4,
    "local_language_support": 9,
    "safety_tips": 14,
    "rekyc_process": 13,
    "mpin_reset": 11,
    "branch_atm_locator": 2,
    "affirm": 0,
    "deny": 5,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_bot_challenge": 12,
    "utter_check_balance": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_loan_info": 16,
    "utter_safety_tips": 17
  },
  "action_text": null,
  "intent_response_key": null
}